S�dc<?php exit; ?>a:1:{s:7:"content";a:15:{s:10:"_edit_lock";a:1:{i:0;s:12:"1661161127:1";}s:10:"_edit_last";a:1:{i:0;s:1:"1";}s:13:"_thumbnail_id";a:1:{i:0;s:4:"1360";}s:22:"_single_add_custom_css";a:1:{i:0;s:0:"";}s:26:"_yoast_wpseo_content_score";a:1:{i:0;s:2:"60";}s:43:"_yoast_wpseo_estimated-reading-time-minutes";a:1:{i:0;s:0:"";}s:12:"english_name";a:1:{i:0;s:14:"Yuko Shirotori";}s:14:"description_pc";a:1:{i:0;s:101:"小さな毛穴・シワ・シミひとつも見逃さない
丁寧な施術をするナースです";}s:14:"description_sp";a:1:{i:0;s:103:"小さな毛穴・シワ・シミ
ひとつも見逃さない
丁寧な施術をするナースです";}s:6:"career";a:1:{i:0;s:242:"急性期病棟3年、夜間外来3年
看護師の転職支援会社を立ち上げ、たくさんの美
容ナースの相談を受け、その経験を活かし自身も
美容皮膚科３院の立ち上げメンバーとして活動中";}s:9:"treatment";a:1:{i:0;s:57:"ピーリング・ハイフ・スキンケアのご相談";}s:8:"thoughts";a:1:{i:0;s:588:"私は美容医療を知るまで、口コミサイトで化粧品を選んだりしていたのですが、使ってみてもいいのか悪いのかあまりわかりませんでした。美容医療を取り入れてから、目に見えて結果が出ることにとても感動しました。施術者としても、小さな工夫やコツが大きな効果の違いに現れることがとても楽しくて最大限の効果を出すために毎日試行錯誤しています。同じ時間・料金でどれだけ効果を出せるかというのが私の永遠の挑戦です。";}s:12:"job_position";a:1:{i:0;s:9:"看護師";}s:9:"job_title";a:1:{i:0;s:9:"看護師";}s:6:"things";a:1:{i:0;s:650:"SNSが普及し、美容情報がありふれ、名前だけが先行していることも多いなと感じています。肌質や骨格、現在のスキンケア、日常生活全てを加味して自分にあった美容を選ぶことが大切だと思っています。また、施術は薬剤一つ、機械一つを扱うだけのように見えますが解剖の理解や経験で施術効果は変わってくると思います。

美容看護師として、ひとりひとりに合った美容医療を提供し、1人でも多く心が踊るような体験をしていただけるよう努力していきたいと思っています。";}}}