��dc<?php exit; ?>a:1:{s:7:"content";a:15:{s:10:"_edit_lock";a:1:{i:0;s:12:"1661218458:1";}s:10:"_edit_last";a:1:{i:0;s:1:"1";}s:13:"_thumbnail_id";a:1:{i:0;s:4:"1358";}s:22:"_single_add_custom_css";a:1:{i:0;s:0:"";}s:26:"_yoast_wpseo_content_score";a:1:{i:0;s:2:"60";}s:43:"_yoast_wpseo_estimated-reading-time-minutes";a:1:{i:0;s:1:"0";}s:12:"english_name";a:1:{i:0;s:13:"Tanaka Mizuki";}s:14:"description_pc";a:1:{i:0;s:74:"正しい知識と笑顔で前向きになれる
美容医療をご提供";}s:14:"description_sp";a:1:{i:0;s:76:"正しい知識と笑顔で
前向きになれる
美容医療をご提供";}s:6:"career";a:1:{i:0;s:31:"美容外科・皮膚科7年目";}s:9:"treatment";a:1:{i:0;s:36:"マッサージピール、ハイフ";}s:8:"thoughts";a:1:{i:0;s:1337:"美容医療には自分好きになれるそんな力があると思っております。
私が最初に美容医療と出会ったのは高校生の頃でした。当時は見た目へのコンプレックスがとても強く、美容整形をして変わりたいという思いがありました。そんな時同級生が夏休みに美容整形をしていて高校生でもやる子はやるんだ！と衝撃を受けたのを覚えています。
そして、看護学校卒業と同時に美容整形をしました。見た目へのコンプレックスも強かったのですが、実は内面もネガティブ思考な所が少々ありました。大袈裟かもしれませんが、たまに生きづらさも感じていました。美容整形後気持ちが少し前向きになれたことは感じましたし、美容看護師になってからは肌もお手入れする様になり徐々にでしたが自分のペースで自分自身を受け入れてとてもハッピーに過ごせるようになりました。

二重にしたりシミを取ったりするだけでも気持ちは変わっていきます。それに加えてプラスアルファで美容看護師の対応で、さらに自分自身を好きになれる気持ちの持ち方を伝えられたら良いなと思っております。";}s:12:"job_position";a:1:{i:0;s:9:"看護師";}s:9:"job_title";a:1:{i:0;s:9:"看護師";}s:6:"things";a:1:{i:0;s:449:"情報収集です。
美容医療は一般の病院とは違います。しかし、お客様と向き合うためには看護師としての基本である情報収集を大切にしています。病気ではないですが、日々のスキンケアや習慣にしていること、職種、知識など多方面の情報を聞いてひとりひとりに合った美容医療やちょっとしたアドバイスなどをお伝えしてます。";}}}