ѹdc<?php exit; ?>a:1:{s:7:"content";a:17:{s:10:"_edit_lock";a:1:{i:0;s:12:"1661483664:1";}s:10:"_edit_last";a:1:{i:0;s:1:"1";}s:13:"_thumbnail_id";a:1:{i:0;s:4:"1356";}s:22:"_single_add_custom_css";a:1:{i:0;s:0:"";}s:26:"_yoast_wpseo_content_score";a:1:{i:0;s:2:"60";}s:43:"_yoast_wpseo_estimated-reading-time-minutes";a:1:{i:0;s:1:"0";}s:12:"english_name";a:1:{i:0;s:10:"Yuki Fujio";}s:14:"description_pc";a:1:{i:0;s:104:"美容医療は『心の看護』。美容を通して、
生活が豊かになるよう努めます。";}s:14:"description_sp";a:1:{i:0;s:106:"美容医療は『心の看護』。
美容を通して、
生活が豊かになるよう努めます。";}s:6:"career";a:1:{i:0;s:128:"最大手美容クリニック：外科チーム
都内美容皮膚科　     ：副主任
wiclinic 　　　　　  ：主任";}s:9:"treatment";a:1:{i:0;s:45:"メディカルアートメイク・ハイフ";}s:8:"thoughts";a:1:{i:0;s:1103:"小さい頃からCAになるのが夢で、将来は世界を飛び回るんだ！と思っていました。そんな夢を追う一方で、その当時は「肌荒れ」が悩みでした。人に見られる職業を目指している一方で、荒れた肌を見られたくないという葛藤と苦しみがその当時ストレスでたまりませんでした。
誰にも相談できず、解決もできない日々は今思えば怒りに似た感情だったかもしれないです。

そんなわたしを救ってくれたのが、皮膚科という領域で働く看護師さんです。そしてわたしが救われたのは間違いなく「心」です。自分と同じ状況の人の役に立ちたいと思い、「美容ナースになろう」と決心しました。今は美容ナース９年目、少しずつ積み上げてきた経験値によって、確固たる信念が生まれ、このたびリアンクリニックをオープンしました。

自分の原点に立ち戻りつつ、学び続ける姿
勢を忘れずに精進したいと思います。";}s:12:"job_position";a:1:{i:0;s:21:"看護師長・代表";}s:9:"job_title";a:1:{i:0;s:15:"美容看護師";}s:6:"things";a:1:{i:0;s:340:"美容皮膚科の看護師というのは、指先が肌に触れる繊細な仕事。

私は、お客様の肌にふれるときは自分が一番大切なものを扱う気持ちで施術をするように心がけています。丁寧で根拠のある施術を通して悩みに寄り添える看護を提供してまいります。";}s:13:"catalog_image";a:4:{i:0;s:4:"1368";i:1;s:4:"1369";i:2;s:4:"1366";i:3;s:4:"1367";}s:12:"catalog_desc";a:4:{i:0;s:15:"眉 BeforeAfter";i:1;s:15:"眉 BeforeAfter";i:2;s:44:"眉 Before→１回目After→
2回目After";i:3;s:15:"眉 BeforeAfter";}}}