<�dc<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":24:{s:2:"ID";i:1304;s:11:"post_author";s:1:"2";s:9:"post_date";s:19:"2022-06-23 18:28:44";s:13:"post_date_gmt";s:19:"2022-06-23 09:28:44";s:12:"post_content";s:1789:"【新世代たるみ治療サーマジェントとは✨】

たるみ治療というと、【痛い】というイメージがある方も多いのではないでしょうか？

新世代のたるみ治療は痛みが少なく、かつ効果をしっかり出すことが可能です🕊

*･゜ﾟ･*:.｡..｡.:*･''･*:.｡. .｡.:*･゜ﾟ･*

【適応の方】
▶︎やや、脂肪が多く中顔面から下顔面のボリュームを減らしたい方
▶︎即時的な効果を得たい方
▶︎肌のたるみが気になりハリを出したい方
▶︎目元の開きが悪く、たるみも気になる方
▶︎口横のたるみや、ほうれい線が気になる方
▶︎顎からフェイスラインのシルエットが気になるかた
▶︎二重顎の方

【効果】
▶︎二次作用として、3週間以降で創傷治癒のメカニズムによるコラーゲン産生によるハリ感や引き締め感
▶︎組織が下垂して長方形のようにみえていた顔がひきしめられて小顔にみえる
▶︎真皮下層から皮下支持組織の上層部が加熱され即時的タイトニング

【リアン式施術法】
脂肪の解剖生理にそって、
下垂しながらボリュームが出る脂肪と、
耳から頬にかけてのライン、収縮のベクトルを意識した打ち方。
鼻唇溝やマリオネットラインの改善を期待して帯状に打っていきながら、同様にフェイスライン、ほうれい線、顎はコラーゲン収縮による引き締めも意識して照射していきます

【値段】
7/31までのご予約で3回コースが20%OFFとなります✨
頬+口周り (3回)　通常 99,000円→79,200円
全顔 (3回)　　　 通常 143,000円→114,400円";s:10:"post_title";s:36:"サーマジェンキャンペーン";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:5:"draft";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:108:"%e3%82%b5%e3%83%bc%e3%83%9e%e3%82%b8%e3%82%a7%e3%83%b3%e3%82%ad%e3%83%a3%e3%83%b3%e3%83%9a%e3%83%bc%e3%83%b3";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2022-09-08 16:16:36";s:17:"post_modified_gmt";s:19:"2022-09-08 07:16:36";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";i:0;s:4:"guid";s:64:"https://lianclinic.net/renew2022/?post_type=campaign&#038;p=1304";s:10:"menu_order";i:8;s:9:"post_type";s:8:"campaign";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";s:6:"filter";s:3:"raw";}}