b�dc<?php exit; ?>a:1:{s:7:"content";a:17:{s:10:"_edit_lock";a:1:{i:0;s:12:"1661167632:1";}s:10:"_edit_last";a:1:{i:0;s:1:"1";}s:13:"_thumbnail_id";a:1:{i:0;s:4:"1459";}s:22:"_single_add_custom_css";a:1:{i:0;s:0:"";}s:26:"_yoast_wpseo_content_score";a:1:{i:0;s:2:"60";}s:43:"_yoast_wpseo_estimated-reading-time-minutes";a:1:{i:0;s:1:"0";}s:12:"english_name";a:1:{i:0;s:12:"Aya Fujimoto";}s:14:"description_pc";a:1:{i:0;s:98:"【人生が変わるアートメイク】
唯一無二のオーダーメイドを提供する。";}s:14:"description_sp";a:1:{i:0;s:98:"【人生が変わるアートメイク】
唯一無二のオーダーメイドを提供する。";}s:6:"career";a:1:{i:0;s:267:"急性期外科勤務後、都内美容皮膚科を経験。
専門最大手アートメイククリニックにて海外講師よ
り指導を受け独立。
未経験者や経験者に対してアートメイクスクール講
師。施術総数1000件以上。";}s:9:"treatment";a:1:{i:0;s:103:"・眉(毛並み眉・パウダー眉・メンズ眉)
・リップ・アイライン・ヘアライン";}s:8:"thoughts";a:1:{i:0;s:541:"私は、アートメイクに出会い実際に施術を受けた時に、ずっと悩んでた事が一瞬で解消され、自分自身を好きになり自信が持てたことがきっかけでアートメイクアーティストになることを決心しました。
私自身、アートメイクで人生が変わったようにお客様にも人生が変わるきっかけを提供したいと思います。
止まらぬ探究心、サービスを皆様に提供し続けるように、これからも精進して参ります。";}s:12:"job_position";a:1:{i:0;s:36:"アートメイクアーティスト";}s:9:"job_title";a:1:{i:0;s:36:"アートメイクアーティスト";}s:6:"things";a:1:{i:0;s:788:"アートメイクを通して、自分に似合う眉が分からない、毎日のメイク時間をどうにかしたい、スッピンでも綺麗にいたい。
いろんな目的があるかと思いますが、アートメイクで何を求めているのか、その人の趣味やお仕事、好きなもの、会話の中から沢山の情報が溢れています。

そう言った様々な視点から「お客様がどうやったらより輝くのか」を考え最高のサービスを提供しています。

【後悔させないアートメイク】
こだわり抜いたミリ単位のデザインで、『あなたに合う』を証明します。
繊細な技術を心込めてお客様に心地良くリラックスした空間を提供して参ります。";}s:13:"catalog_image";a:8:{i:0;s:4:"1398";i:1;s:4:"1399";i:2;s:4:"1392";i:3;s:4:"1393";i:4;s:4:"1394";i:5;s:4:"1395";i:6;s:4:"1396";i:7;s:4:"1397";}s:12:"catalog_desc";a:8:{i:0;s:31:"眉3D Before→Design→
After";i:1;s:20:"リップ初回After";i:2;s:17:"眉3D BeforeAfter";i:3;s:17:"眉4D BeforeAfter";i:4;s:5:"眉4D";i:5;s:19:"メンズ ３D Brow";i:6;s:21:"メンズ ３D Brow 2";i:7;s:21:"リップ BeforeAfter";}}}