ʸdc<?php exit; ?>a:1:{s:7:"content";a:15:{s:10:"_edit_lock";a:1:{i:0;s:12:"1661167630:1";}s:10:"_edit_last";a:1:{i:0;s:1:"1";}s:22:"_single_add_custom_css";a:1:{i:0;s:0:"";}s:26:"_yoast_wpseo_content_score";a:1:{i:0;s:2:"90";}s:43:"_yoast_wpseo_estimated-reading-time-minutes";a:1:{i:0;s:0:"";}s:13:"_thumbnail_id";a:1:{i:0;s:4:"1460";}s:12:"english_name";a:1:{i:0;s:13:"Furuya Marina";}s:6:"career";a:1:{i:0;s:422:"こども医療センターにて看護師として外科内科混
合病棟で臨床経験。
美容外科皮膚科にて美容看護師として勤務したの
ち、大手アートメイククリニックへ転職しアートメ
イクナースとしての経験を積む。
その後フリーのアートメイクアーティストへ転身。
毎月90件以上の症例を積み、総件数は2000件以
上。";}s:9:"treatment";a:1:{i:0;s:193:"眉、リップ、アイライン、ヘアライン、全ての部
位の施術に繊細な仕上がりと美しい定着を得意
としています。どの施術もお任せください！";}s:8:"thoughts";a:1:{i:0;s:506:"学生時代に肌荒れで悩み、スキンケアなど化粧品
にとても興味を持ったのが美容に関心を示したき
っかけでした。美容ナースになって、周りの人を
綺麗にしたいとゆう思いがより強くなり、自分自
身の技術で美を提供できるアートメイクナースは
天職だと思いました。アートメイクで入れる一本
の線、全てに美しくなってほしいとゆう思いを持
って施術しています。";}s:12:"job_position";a:1:{i:0;s:36:"アートメイクアーティスト";}s:9:"job_title";a:1:{i:0;s:36:"アートメイクアーティスト";}s:6:"things";a:1:{i:0;s:838:"アートメイクを入れることで後悔して欲しくないので、お客様との信頼を大切にしています。お悩みや、望みは人それぞれで寄り添いながらカウンセリングすることの重要性を日々意識しています。
アートメイクは魔法ではないので、叶えられないこともありますが、寄り添いながらお互いが納得できるような施術を日々心掛けています。
また、どの施術においても妥協せず、常に最新でベストな技術を提供できるよう日々研究しています！

直後の美しさはもちろんですが、定着した後の美しさも大切にしています。
施術時間が早く痛みの少ない、質が高く結果にでるそんな仕事をこれからも続けていきたいです。";}s:13:"catalog_image";a:8:{i:0;s:4:"1388";i:1;s:4:"1381";i:2;s:4:"1382";i:3;s:4:"1383";i:4;s:4:"1384";i:5;s:4:"1385";i:6;s:4:"1386";i:7;s:4:"1387";}s:12:"catalog_desc";a:8:{i:0;s:15:"眉 BeforeAfter";i:1;s:21:"リップ BeforeAfter";i:2;s:27:"アイライン BeforeAfter";i:3;s:27:"アイライン BeforeAfter";i:4;s:27:"ヘアライン BeforeAfter";i:5;s:15:"眉 BeforeAfter";i:6;s:21:"リップ BeforeAfter";i:7;s:15:"眉 BeforeAfter";}}}