<�dc<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":24:{s:2:"ID";i:1308;s:11:"post_author";s:1:"2";s:9:"post_date";s:19:"2022-06-23 18:31:04";s:13:"post_date_gmt";s:19:"2022-06-23 09:31:04";s:12:"post_content";s:1373:"【プレオープンツアーのお知らせ🕊】

かねてより準備して参りましたリアンクリニック @lianclinic のプレオープンイベントを実施することになりました🕊

●開催日　7/9(土), 7/10(日) 11時-17時

📝イベント内容は以下となります📝
▶︎ノベルティのお渡し
▶︎プラスリストアのサンプルプレゼント
▶︎施術の35%オフの優待
▶︎先着40名ハイフ体験イベント

※参加の応募方法
▶︎LINE登録 (https://lin.ee/Kx6SwC2)
▶︎お名前、参加の日を入力し送信
▶︎クリニックから返信がございますのでそちらで参加登録確定となります
▶︎ご友人とご来院される場合は参加者の1名が代表してご応募ください
*･゜ﾟ･*:.｡..｡.:*･''･*:.｡. .｡.:*･゜ﾟ･*

クリニックの空間は、
初めての美容医療における
漠然とした悩みを
相談し委ねられる場所でありたいという願いが込められています🕊

【美しさとあなたをつなぐ】をコンセプトに私たちは
訪れる時の期待感と緊張、
その気持ちに寄り添い
そっと包み込むようなクリニックを目指してまいります✨

イベントをキッカケに皆さんとお会いできるのを楽しみにしております☺️";s:10:"post_title";s:30:"プレオープンイベント";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:5:"draft";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:90:"%e3%83%97%e3%83%ac%e3%82%aa%e3%83%bc%e3%83%97%e3%83%b3%e3%82%a4%e3%83%99%e3%83%b3%e3%83%88";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2022-09-08 16:29:49";s:17:"post_modified_gmt";s:19:"2022-09-08 07:29:49";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";i:0;s:4:"guid";s:64:"https://lianclinic.net/renew2022/?post_type=campaign&#038;p=1308";s:10:"menu_order";i:6;s:9:"post_type";s:8:"campaign";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";s:6:"filter";s:3:"raw";}}