<?php
get_header();
?>
<div id="primary" class="content-area">
  <main id="main" class="site-main">
    <div id="mv" class="l-mv">
      <div class="l-mv-video">
        <video width="400" loop autoplay muted playsinline>
          <source src="<?php echo get_template_directory_uri(); ?>/video/top-mv.mp4" type="video/mp4">
        </video>
        <h1>
          <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="227" height="234" viewBox="0 0 227 234">
            <defs>
              <filter id="あなたと_美しさを_つなぐ_クリニック" x="0" y="0" width="227" height="234" filterUnits="userSpaceOnUse">
                <feOffset dy="3" input="SourceAlpha"/>
                <feGaussianBlur stdDeviation="3" result="blur"/>
                <feFlood flood-opacity="0.6"/>
                <feComposite operator="in" in2="blur"/>
                <feComposite in="SourceGraphic"/>
              </filter>
            </defs>
            <g id="グループ_7904" data-name="グループ 7904" transform="translate(4322 -1858)">
              <g transform="matrix(1, 0, 0, 1, -4322, 1858)" filter="url(#あなたと_美しさを_つなぐ_クリニック)">
                <text id="あなたと_美しさを_つなぐ_クリニック-2" data-name="あなたと
          美しさを
          つなぐ
          クリニック" transform="translate(9 38)" fill="#fff" font-size="36" font-family="HiraMinPro-W3, Hiragino Mincho Pro" letter-spacing="0.2em"><tspan x="0" y="0">あなたと</tspan><tspan x="0" y="60">美しさを</tspan><tspan x="0" y="120">つなぐ</tspan><tspan x="0" y="180">クリニック</tspan></text>
              </g>
            </g>
          </svg>
        </h1>
      </div>
      <div class="l-mv-inn">
        <!-- <h1 class="" style="display: none;">MED BEAUTY</h1>
        <h2 class="">
          <svg xmlns="http://www.w3.org/2000/svg" width="330.2" height="282.4" viewBox="0 0 330.2 282.4">
            <defs>
            </defs>
            <g id="Layer_2" data-name="Layer 2">
              <g id="Layer_1-2" data-name="Layer 1">
                <g id="グループ_738" data-name="グループ 738" class="cls-1">
                  <g class="cls-mv-tt-1" transform="translate(5.5 0.55)">
                    <path class="cls-mv-tt-3 l-r-fadein" d="M1.95,7.15c2.05,3.3,4.4,4.6,8.35,4.6,.5,0,.95-.05,1.9-.1-.3,2.8-.4,3.6-.45,4.45q-.25,2.95-.3,3.7c-2.43,1.01-4.7,2.36-6.75,4C1.55,26.45,0,29.05,0,31.65c-.02,1.08,.31,2.13,.95,3,.38,.6,.69,1.24,.95,1.9,.65,1.75,1.2,2.3,2.4,2.3,2,0,5.45-1.85,8.65-4.75,1.2,3.05,2.05,4.4,2.9,4.4,.7,0,1.15-.95,1.15-2.3,.03-.74-.16-1.47-.55-2.1-.49-.66-.9-1.36-1.25-2.1,2.09-1.9,3.89-4.09,5.35-6.5,1.39-2.11,2.45-4.42,3.15-6.85,2.04,.14,4.02,.73,5.8,1.75,2.37,1.57,3.75,4.26,3.65,7.1,0,6.95-5.65,12.15-15.8,14.65l.15,.8c11.75-1,19.5-6.7,19.5-14.3,.13-3.01-1.12-5.92-3.4-7.9-2.5-2.05-5.25-3.05-9.7-3.55-.45-1.65-1.9-3-3.2-3-.19,.02-.37,.06-.55,.1,1.2,1.1,1.6,1.8,1.6,2.75v.3c-2.73,.16-5.42,.7-8,1.6,.14-2.54,.46-5.06,.95-7.55,3.4-.53,6.76-1.31,10.05-2.35,3.3-1.15,4.3-1.75,4.3-2.65,0-.5-.33-.94-.8-1.1-.76-.24-1.55-.38-2.35-.4-.48-.03-.95,.17-1.25,.55-1.7,1.4-4.65,2.55-9.4,3.55,.6-2.7,.95-3.65,1.55-4.5q.65-.85,.65-1.3c0-.8-.6-1.4-1.85-2.05C14.24,.5,12.76,.11,11.25,0c-.54-.04-1.07,.16-1.45,.55,2.45,.75,3.25,1.55,3.25,3.35,0,.85-.25,3.3-.55,5.55-.96,.17-1.93,.25-2.9,.25-3.35,0-5.05-.7-7-2.95l-.65,.4Zm9.45,14.45v1.8c-.04,2.7,.21,5.4,.75,8.05-2.75,2.35-5.85,4.05-7.45,4.05-1.15,0-1.9-1.2-1.9-3.05,.04-1.69,.58-3.32,1.55-4.7,1.55-2.45,3.3-3.95,7.05-6.15Zm2.25-1c2.5-1.05,5.15-1.69,7.85-1.9-1.45,4.1-3.25,6.75-7.15,10.8-.48-2.4-.72-4.85-.7-7.3v-1.6ZM59.1,9.5c.88,1.51,2.14,2.77,3.65,3.65,1.34,.76,2.86,1.13,4.4,1.05,.79,0,1.57-.07,2.35-.2-1.68,4.12-3.78,8.05-6.25,11.75-.71,1.07-1.52,2.07-2.4,3-.45,.48-.66,1.15-.55,1.8,0,2,.7,3.55,1.55,3.55,.6,0,1.05-.45,1.8-1.8,.45-.85,4.3-9.25,5.8-12.7,1.35-3,2.2-5.05,2.65-6.05,7.95-1.85,11.05-3.1,11.05-4.4,0-.85-1.45-1.5-3.4-1.5-.39-.04-.79,.1-1.05,.4-1.4,1.2-1.85,1.45-5.55,2.75,1.8-3.7,2.85-5.75,3.05-6.15,.31-.37,.48-.82,.5-1.3,0-.7-.65-1.25-2.35-2.1-1.24-.65-2.6-1.04-4-1.15-.43,0-.84,.12-1.2,.35,2.4,1.2,3.2,2.2,3.2,3.85,0,1.75-.55,3.85-1.8,7.1-1.49,.36-3.02,.56-4.55,.6-2.5,0-3.9-.65-6.3-2.9l-.6,.4Zm26.9,3.2c3.55,1.2,5.1,2,6.45,3.45-1.85,.4-1.95,.45-2.7,.65-1.78,.31-3.43,1.12-4.75,2.35-1.35,1.5-1.75,3.05-1.75,7.15,0,.6,0,1,.15,4.95-.99-.18-1.99-.26-3-.25-5.55,0-9.35,2.45-9.35,5.95,0,3.15,3.1,5.3,7.6,5.3,2.36,.14,4.69-.63,6.5-2.15,1.04-1.16,1.54-2.7,1.4-4.25v-.95c2.3,1.03,4.36,2.53,6.05,4.4,1.05,1.15,1.25,1.3,1.75,1.3,.6,0,1-.7,1-1.7,.02-1.57-.73-3.04-2-3.95-2.16-1.49-4.56-2.59-7.1-3.25-.51-2.84-.84-5.72-1-8.6,0-3.45,1.25-4.55,5.25-4.55,2.55,0,3.5,.2,4.9,1.05,.33,.26,.73,.4,1.15,.4,.72,0,1.3-.57,1.31-1.29,0-.05,0-.11,0-.16,0-1.15-1.2-2.65-3.15-3.9-2.57-1.64-5.51-2.59-8.55-2.75l-.15,.8Zm-2.55,22.45c0,3.15-2.1,4.8-6.15,4.8-3.1,0-5-1.1-5-2.95,0-2.35,2.6-3.8,6.85-3.8,1.46-.03,2.91,.18,4.3,.6v1.35ZM118,11.65c1.85,3.2,3.8,4.5,6.85,4.5,1.61-.02,3.22-.18,4.8-.5-3.4,9.9-5.35,14.25-7.85,17.9-1.05,1.5-1.1,1.65-1.1,2.45,.04,1,.27,1.99,.7,2.9,.3,.7,.65,1,1.15,1,1.05,0,1.7-1.25,3.7-7.2q2.75-8.15,3.75-11.15,1.5-4.65,2.1-6.35c2.99-.74,5.91-1.71,8.75-2.9,2.1-.95,2.9-1.6,2.9-2.45,0-.4-.25-.7-.8-.9-.85-.31-1.74-.5-2.65-.55-.4,0-.6,.1-1.4,.85-1.72,1.38-3.69,2.42-5.8,3.05,.77-2.47,1.78-4.87,3-7.15q.6-.85,.6-1.2c0-.75-.75-1.45-2.25-2-1.37-.57-2.82-.89-4.3-.95-.55-.02-1.09,.14-1.55,.45,2.8,.95,3.55,1.6,3.55,3.15-.23,2.87-.8,5.71-1.7,8.45-2.06,.61-4.2,.93-6.35,.95-2.15,0-3.45-.65-5.5-2.75l-.6,.4Zm22.2,8.25c3.04-1.21,6.28-1.84,9.55-1.85-1.55,1.55-2,1.95-2.45,2.35q-1.8,1.65-2.4,2.25l.3,.45q.8-.45,1.75-1.05c.88-.63,1.8-1.2,2.75-1.7,1.16-.69,2.5-1.03,3.85-1,1.45-.05,1.9-.35,1.9-1.15,0-.57-.31-1.1-.8-1.4-.95-.58-2.04-.89-3.15-.9-4.1,.06-8.1,1.22-11.6,3.35l.3,.65Zm-2.4,8.45c-.31,1.02-.47,2.08-.45,3.15-.16,3.05,1.51,5.9,4.25,7.25,2.93,1.18,6.09,1.73,9.25,1.6,3.95,0,5.9-.55,5.9-1.65-.08-.58-.41-1.09-.9-1.4-.74-.61-1.61-1.02-2.55-1.2-.29,.01-.58,.08-.85,.2-1.53,.58-3.17,.83-4.8,.75-1.83,.03-3.64-.29-5.35-.95-2.42-1.01-3.95-3.43-3.8-6.05,0-.2,0-.8,.05-1.55l-.75-.15ZM188.8,1.8c2.1,.35,3.05,.85,3.6,1.8,.4,.75,.45,1.5,.6,5.75,.15,3.75,.2,4.85,.35,6.05,.25,2.15,.7,3.25,1.45,3.8,.67,.55,1.53,.82,2.4,.75-2.18,1.1-4.23,2.44-6.1,4-3.3,2.75-4.9,5.5-4.9,8.4,.05,3.38,2.24,6.35,5.45,7.4,2.75,.86,5.62,1.25,8.5,1.15,3.21-.02,6.42-.23,9.6-.65,1.6-.3,2.15-.75,2.15-1.65-.19-1.36-1.33-2.39-2.7-2.45-.34,.01-.67,.07-1,.15-3.81,.87-7.69,1.36-11.6,1.45-5.55,0-8.4-1.85-8.4-5.45,0-2.35,1.2-4.3,3.9-6.4,3.15-2.4,6.45-3.9,12.5-5.6,1.14-.29,2.25-.64,3.35-1.05,.63-.23,1.05-.83,1.05-1.5-.17-1.2-1.19-2.09-2.4-2.1-.72,.03-1.43,.23-2.05,.6-4.55,2.15-5.65,2.55-6.7,2.55-1.55,0-1.95-.75-1.95-3.7-.08-3.42,.29-6.83,1.1-10.15,.35-.9,.4-.9,.4-1.3v-.1c0-.7-.4-1.2-1.4-1.6-1.62-.58-3.33-.9-5.05-.95-.8-.07-1.59,.22-2.15,.8Z" />
                  </g>
                  <g class="cls-mv-tt-1" transform="translate(5.5 80.55)">
                    <path class="cls-mv-tt-2 l-r-fadein" d="M44.3,30.55h.45c.14-.03,.24-.16,.25-.3-.09-.18-.21-.35-.35-.5-1.9-1.55-2.45-2.05-4.4-3.45-.95,.99-1.85,2.02-2.7,3.1h-14.1c.2-.98,.35-1.96,.45-2.95,1.15-.15,1.7-.45,1.7-.9,0-.5-.8-.75-5.55-1.45,.05,.7,.1,1.2,.1,1.55-.02,1.27-.21,2.53-.55,3.75H6.45c-1.78-.04-3.55-.21-5.3-.5l.5,1.95c1.61-.2,3.23-.3,4.85-.3h12.75c-1.12,3.18-3.12,5.99-5.75,8.1-3.94,3.12-8.57,5.25-13.5,6.2l.25,.7c8.15-.95,13.85-3.25,18-7.15,2.21-2.06,3.85-4.66,4.75-7.55,1.98,4.23,5.16,7.78,9.15,10.2,3.25,2,6.84,3.38,10.6,4.05,.6-2.15,1.4-3.05,3.45-3.7v-.65c-7.45-.6-11.3-1.55-15.5-3.9-2.78-1.42-5.11-3.61-6.7-6.3h20.3ZM17.05,7.7c.62-.67,.98-1.54,1-2.45,0-.95-.45-1.55-1.65-2.5C14.98,1.65,13.42,.76,11.75,.1l-.45,.5c1.62,1.62,2.91,3.54,3.8,5.65q.4,1.15,.65,1.45H7.75c-1.59-.04-3.18-.21-4.75-.5l.35,1.9c1.56-.19,3.13-.27,4.7-.25h12.45v6.2H10.95c-1.58,0-3.15-.14-4.7-.45l.35,1.9c1.44-.25,2.89-.35,4.35-.3h9.55v6.05H5.7c-1.73,.01-3.46-.16-5.15-.5l.35,2c.68-.11,1.36-.18,2.05-.2l2.75-.15H44.85c.35,0,.65-.15,.65-.35,0-.15-.1-.3-.4-.55-1.75-1.45-2.35-1.85-4.25-3.25-.85,1-1.7,2-2.6,3h-14.35v-6.05h16.25c.4,0,.7-.15,.7-.4-.07-.15-.18-.29-.3-.4-1.8-1.5-2.35-1.95-4.15-3.4-.94,.97-1.82,1.99-2.65,3.05h-9.85v-6.2h19.45c.35,0,.6-.1,.6-.3-.03-.16-.1-.32-.2-.45-1.85-1.55-2.4-2-4.25-3.45-1.25,1.25-1.6,1.7-2.8,3.05h-9.75c1.97-1.44,3.84-3.01,5.6-4.7,1.85-.1,2.5-.3,2.5-.8,0-.45-1-.85-5.35-2.2-1.07,2.73-2.46,5.31-4.15,7.7h-8.5Zm82,25.1c-1.92,1.74-4.05,3.24-6.35,4.45-3.5,1.93-7.4,3.03-11.4,3.2-1.59,.04-3.15-.43-4.45-1.35-1.4-1.15-2-2.95-2-6,0-5.85,1.65-21,2.6-24,.26-.57,.41-1.18,.45-1.8,0-1.05-1-2.05-2.9-2.95-1.41-.66-2.94-1.05-4.5-1.15-.51-.02-1.01,.16-1.4,.5,3.55,1.5,4.05,2.35,4.05,6.65,0,1.8-.05,3.2-.35,8.6-.25,4.55-.4,9.3-.4,12.05,0,4.25,.4,6.7,1.4,8.45,1.55,2.7,4.5,4.25,8.3,4.25,6.2,0,12.75-3.85,17.55-10.35l-.6-.55ZM148.85,7.1c1.41,.88,2.76,1.85,4.05,2.9-1.18,.7-2.39,1.31-3.65,1.85q-2.5,1-3.15,1.3c-2-2.55-3.3-4.15-3.85-4.8-1.55-1.75-2.05-2.4-2.05-2.65,0-.35,.5-.55,1.55-.55,.75,.02,1.5,.09,2.25,.2l.25-.75c-1.88-.67-3.86-1.03-5.85-1.05-2.15,0-3.4,.7-3.4,1.85,0,.7,.35,1.1,1.9,1.95,2.69,1.73,5.04,3.93,6.95,6.5-3,.95-6.11,1.47-9.25,1.55-2.91,.08-5.75-.9-8-2.75l-.55,.5c2.18,2.87,5.6,4.5,9.2,4.4,3.45-.03,6.87-.59,10.15-1.65,2.55,3.37,4.58,7.12,6,11.1-3.19-.87-6.49-1.3-9.8-1.3-8.2,0-13.15,3-13.15,8,0,3.6,2.65,6.65,7.15,8.15,3.17,.97,6.48,1.43,9.8,1.35,3.5,0,4.35-.3,4.35-1.55,0-1.1-1.8-2.7-3.1-2.7-.2,.02-.4,.05-.6,.1-1.43,.27-2.89,.38-4.35,.35-2.36,.05-4.72-.32-6.95-1.1-2.45-1.05-3.9-2.9-3.9-5.05,0-3.6,3.6-5.85,9.35-5.85,3.12-.01,6.2,.63,9.05,1.9,1.23,.6,2.36,1.4,3.35,2.35,.7,.7,1,.85,1.55,.85,1,0,1.35-.7,1.35-2.65-.02-1.33-.4-2.62-1.1-3.75-2.09-3.72-4.38-7.32-6.85-10.8,2.51-.85,4.95-1.88,7.3-3.1,1.9-1.1,2.75-1.85,2.75-2.6,0-1-.7-1.55-1.95-1.55h-.3c-.16,.04-.33,.06-.5,.05-1.94-.28-3.84-.8-5.65-1.55l-.35,.55Zm36.1,2.75c2.3,2.95,4.05,3.85,7.45,3.85,1.12,0,2.24-.1,3.35-.3-3.55,5.35-5.75,7.95-9.3,10.75-1.4,1.15-1.45,1.2-1.45,2.25,0,1.6,.55,2.65,1.35,2.65,.5,0,.9-.3,1.85-1.6,3.6-4.6,7.55-7.25,10.85-7.25,1.06-.02,2.05,.56,2.55,1.5,.55,1.24,.79,2.6,.7,3.95-2.22,1.26-4.3,2.75-6.2,4.45-2.45,2.35-3.6,4.5-3.6,6.85s1.15,4.1,3.7,5.3c2,.95,5.45,1.45,10.15,1.45,3,0,5.99-.23,8.95-.7,1-.2,1.55-.7,1.55-1.35,0-1.1-1.95-2.5-3.5-2.5-.32,0-.64,.06-.95,.15-3.27,.94-6.65,1.41-10.05,1.4-5.6,0-8.35-1.3-8.35-4,0-1.5,.8-3.05,2.45-4.65,1.76-1.58,3.73-2.91,5.85-3.95-.02,1.79-.13,3.57-.35,5.35-.04,.28-.06,.57-.05,.85,0,.83,.67,1.5,1.5,1.5,.03,0,.07,0,.1,0,.61-.02,1.16-.39,1.4-.95,.36-1.4,.49-2.85,.4-4.3,0-2.15,0-2.45-.05-4.05,4.31-2.11,8.79-3.83,13.4-5.15,1.4-.3,1.8-.65,1.8-1.55,0-2-3.45-5.05-5.65-5.05-.4,0-.8,.11-1.15,.3,1.45,.6,2.3,1.5,2.3,2.35,0,.9-1.2,1.7-6.15,4.2q-4.05,2.05-4.9,2.45c-.28-2.87-2.72-5.04-5.6-5-1.9,0-3.65,.55-6.45,2,.95-1.35,1.35-1.9,2.7-4,1.15-1.75,1.75-2.65,2.65-3.9,3.7-.69,7.34-1.65,10.9-2.85,1.5-.5,2.15-1,2.15-1.6,0-.95-1.4-1.65-3.35-1.65-.35,0-.69,.12-.95,.35-1.65,1.4-3,2-7.2,3.2q.35-.5,1.25-1.95c.4-.55,1-1.45,1.45-2.05,.6-.75,.8-1.1,.8-1.45,0-.6-.55-1.15-1.8-1.65-1.23-.53-2.56-.82-3.9-.85-.79-.04-1.57,.15-2.25,.55,2.6,.65,3.55,1.45,3.55,2.8-.23,1.8-.83,3.53-1.75,5.1-1.76,.4-3.55,.62-5.35,.65-2.7,0-3.85-.45-6.25-2.35l-.55,.45Z" />
                  </g>
                  <g class="cls-mv-tt-1" transform="translate(5.5 160.55)">
                    <path class="cls-mv-tt-2 l-r-fadein" d="M17.15,37.9c4.25-.29,8.42-1.27,12.35-2.9,7.3-3.1,11.5-8.45,11.5-14.65,0-6.55-5.2-11-12.8-11-5.2,0-10.4,1.35-18.3,4.8-2.85,1.25-4.75,1.8-6.05,1.8-.75-.03-1.48-.31-2.05-.8-.64-.47-1.12-1.11-1.4-1.85-.23,.38-.37,.81-.4,1.25,0,2.25,3.65,5.75,6,5.75,.72-.03,1.4-.34,1.9-.85,6.6-5.15,14.25-8.35,20.1-8.35,5.45,0,9.15,3.4,9.15,8.4,0,5.25-3.35,10.15-9.2,13.45-3.46,1.92-7.19,3.33-11.05,4.2l.25,.75ZM62.1,9.4c.88,1.51,2.14,2.77,3.65,3.65,1.34,.76,2.86,1.13,4.4,1.05,.79,0,1.57-.07,2.35-.2-1.68,4.12-3.78,8.05-6.25,11.75-.71,1.07-1.52,2.07-2.4,3-.45,.48-.66,1.15-.55,1.8,0,2,.7,3.55,1.55,3.55,.6,0,1.05-.45,1.8-1.8,.45-.85,4.3-9.25,5.8-12.7,1.35-3,2.2-5.05,2.65-6.05,7.95-1.85,11.05-3.1,11.05-4.4,0-.85-1.45-1.5-3.4-1.5-.39-.04-.79,.1-1.05,.4-1.4,1.2-1.85,1.45-5.55,2.75,1.8-3.7,2.85-5.75,3.05-6.15,.31-.37,.48-.82,.5-1.3,0-.7-.65-1.25-2.35-2.1C76.11,.5,74.75,.11,73.35,0c-.43,0-.84,.12-1.2,.35,2.4,1.2,3.2,2.2,3.2,3.85,0,1.75-.55,3.85-1.8,7.1-1.49,.36-3.02,.56-4.55,.6-2.5,0-3.9-.65-6.3-2.9l-.6,.4Zm26.9,3.2c3.55,1.2,5.1,2,6.45,3.45-1.85,.4-1.95,.45-2.7,.65-1.78,.31-3.43,1.12-4.75,2.35-1.35,1.5-1.75,3.05-1.75,7.15,0,.6,0,1,.15,4.95-.99-.18-1.99-.26-3-.25-5.55,0-9.35,2.45-9.35,5.95,0,3.15,3.1,5.3,7.6,5.3,2.36,.14,4.69-.63,6.5-2.15,1.04-1.16,1.54-2.7,1.4-4.25v-.95c2.3,1.03,4.36,2.53,6.05,4.4,1.05,1.15,1.25,1.3,1.75,1.3,.6,0,1-.7,1-1.7,.02-1.57-.73-3.04-2-3.95-2.16-1.49-4.56-2.59-7.1-3.25-.51-2.84-.84-5.72-1-8.6,0-3.45,1.25-4.55,5.25-4.55,2.55,0,3.5,.2,4.9,1.05,.33,.26,.73,.4,1.15,.4,.72,0,1.3-.57,1.31-1.29,0-.05,0-.11,0-.16,0-1.15-1.2-2.65-3.15-3.9-2.57-1.64-5.51-2.59-8.55-2.75l-.15,.8Zm-2.55,22.45c0,3.15-2.1,4.8-6.15,4.8-3.1,0-5-1.1-5-2.95,0-2.35,2.6-3.8,6.85-3.8,1.46-.03,2.91,.18,4.3,.6v1.35ZM149.2,3.8c2.16,2.09,3.98,4.5,5.4,7.15,.45,.85,.75,1.15,1.15,1.15,.7,0,1.2-1.05,1.2-2.45,0-1.2-.6-2.15-2.05-3.3-1.62-1.29-3.42-2.33-5.35-3.1l-.35,.55Zm4.4-3.15c.91,.75,1.78,1.55,2.6,2.4,1.21,1.22,2.28,2.56,3.2,4,.4,.6,.75,.9,1.1,.9,.65,0,1.1-.9,1.1-2.25,.06-1.03-.46-2.02-1.35-2.55-1.91-1.36-4.02-2.4-6.25-3.1l-.4,.6Zm-15.65,.2c2.1,1.4,2.75,2.1,2.75,2.95,0,1.2-1.5,3.35-7.55,10.65-3.05,3.75-3.85,5.1-3.85,6.7,0,1.35,.55,2.55,1.9,4.2,5.2,6.1,5.45,6.4,7.3,9.05,1.6,2.22,3.01,4.58,4.2,7.05,.85,1.8,1.05,2.05,1.7,2.05,1.05,0,1.7-1.1,1.7-3,.05-1.13-.2-2.26-.75-3.25-1.2-2.4-3.75-5.2-9.2-10.2q-2.8-2.6-3.5-3.35c-.8-.63-1.33-1.54-1.5-2.55,0-1,.65-2.1,2.4-4.05,2.92-3.04,5.99-5.92,9.2-8.65,2.65-2.15,2.9-2.45,2.9-3.15s-.3-1.2-1.1-1.95c-1.54-1.42-3.48-2.34-5.55-2.65-.36,0-.71,.04-1.05,.15h0Z" />
                  </g>
                  <g class="cls-mv-tt-1" transform="translate(5.5 240.55)">
                    <path class="cls-mv-tt-2 l-r-fadein" d="M.5,22.95c5.67-3.56,10.57-8.22,14.4-13.7,.81,.87,1.92,1.39,3.1,1.45,.57-.01,1.13-.13,1.65-.35,2.07-.72,4.19-1.25,6.35-1.6,.3,0,.45,.15,.45,.35-.13,.89-.4,1.75-.8,2.55-3.2,7.43-7.84,14.16-13.65,19.8-3.29,3.44-7,6.45-11.05,8.95l.35,.7c4.53-1.91,8.72-4.54,12.4-7.8,6.1-5.1,10.35-10.55,14.75-18.8,1.3-2.4,1.55-2.8,2.4-3.55,.6-.55,.75-.8,.75-1.25,0-1.1-2.85-3.7-4.05-3.7-.31,0-.61,.11-.85,.3-1.25,.63-2.58,1.08-3.95,1.35-1.97,.51-3.97,.84-6,1-.44-.01-.88-.08-1.3-.2,2.65-3.9,2.7-3.95,2.7-4.55,0-.8-.75-1.65-2.35-2.55C14.56,.58,13.15,.12,11.7,0c-.34,0-.67,.11-.95,.3,.29,.17,.59,.32,.9,.45,.43,.26,.83,.56,1.2,.9,.75,.65,.95,1.05,.95,1.7,0,1.1-1.25,3.65-3.3,6.75C7.61,14.67,4.07,18.8,0,22.35l.5,.6ZM62.75,3.8c1.9,.85,2.35,1.15,2.95,2.15,.75,1.15,.95,2.35,.95,6,0,3.95-.2,6.8-.65,8.15-.12,.36-.19,.73-.2,1.1,.09,.99,.4,1.94,.9,2.8,.6,1.1,1.25,1.7,1.9,1.7,.5,0,.9-.4,1-1.1,.14-.89,.19-1.8,.15-2.7v-1.7c-.05-2-.05-3.15-.05-3.8-.05-2.87,.1-5.75,.45-8.6,.05-.45,.15-.95,.15-1.1,0-.6-.45-1.2-1.3-1.75-1.43-.87-3.03-1.4-4.7-1.55-.55-.05-1.1,.09-1.55,.4Zm7.2,38.1c7.45-3,12.8-8,14.9-13.75,1.05-2.95,1.35-5.25,1.6-12.5,.2-6.2,.45-9.5,.85-10.7q.3-.85,.3-1.2c0-.75-.55-1.4-1.8-2-1.6-.77-3.33-1.24-5.1-1.4-.76-.07-1.51,.21-2.05,.75,1.37,.18,2.63,.82,3.6,1.8,.75,.95,.95,2.55,.95,7.55,0,11.8-.75,16.1-3.55,20.85-2.25,3.75-5.1,6.55-10.1,9.95l.4,.65ZM123.2,8.6c2.75,3.85,4.45,4.9,8.2,4.9,4.56-.15,9.1-.6,13.6-1.35,2.55-.35,3.2-.6,3.2-1.4,0-.55-.25-.95-.95-1.5-.79-.67-1.74-1.14-2.75-1.35-.28,.02-.56,.1-.8,.25-2.65,1.45-9.45,2.8-13.75,2.8-2.65,0-3.8-.55-6.1-2.8l-.65,.45Zm-6.95,18.1q-.3,.7-.3,.95c.15,1.24,.63,2.41,1.4,3.4,1.3,1.8,2.75,2.85,3.95,2.85,.54,0,1.08-.13,1.55-.4,3.55-1.5,12.3-2.9,18-2.9,3.91-.05,7.82,.32,11.65,1.1,.82,.23,1.65,.36,2.5,.4,.85,0,1.4-.45,1.4-1.1,0-1.25-3.1-3.8-4.65-3.8-.46,.01-.91,.08-1.35,.2-1.75,.45-2.05,.45-6.75,.65-6.15,.3-10.5,.65-17.85,1.4-2.2,.25-3.5,.35-4.25,.35-2.55,0-3.6-.6-5.3-3.1h0Zm65.45-11.55c1.95,2.35,3.5,5,4.6,7.85,.45,1.05,.75,1.4,1.25,1.4,.8,0,1.6-1.4,1.6-2.9,0-1.9-1.95-3.8-6.95-6.85l-.5,.5Zm9-1.75c1.81,1.98,3.13,4.36,3.85,6.95,.35,1.15,.65,1.55,1.2,1.55,.8,0,1.65-1.55,1.65-3.05,0-1.1-.5-2-1.85-3.1-1.33-1.16-2.81-2.13-4.4-2.9l-.45,.55Zm-3.35,27.7c5.02-2.51,9.42-6.1,12.9-10.5,2.55-3.05,3.35-4.25,6.9-10.35,.51-.94,1.1-1.85,1.75-2.7,.6-.6,.7-.75,.7-1.25,0-.75-.55-1.4-1.9-2.3-1.23-.91-2.68-1.46-4.2-1.6-.44,0-.87,.16-1.2,.45,2.1,.95,2.6,1.5,2.6,2.65-.1,1.1-.43,2.17-.95,3.15-2.42,5.42-5.68,10.44-9.65,14.85-2.22,2.55-4.72,4.85-7.45,6.85l.5,.75Zm53.15-18.15c5.67-3.56,10.57-8.22,14.4-13.7,1.16,1.39,3.1,1.84,4.75,1.1,2.07-.72,4.19-1.25,6.35-1.6,.3,0,.45,.15,.45,.35-.13,.89-.4,1.75-.8,2.55-3.2,7.43-7.84,14.16-13.65,19.8-3.29,3.44-7,6.45-11.05,8.95l.35,.7c4.53-1.91,8.72-4.54,12.4-7.8,6.1-5.1,10.35-10.55,14.75-18.8,1.3-2.4,1.55-2.8,2.4-3.55,.6-.55,.75-.8,.75-1.25,0-1.1-2.85-3.7-4.05-3.7-.31,0-.61,.11-.85,.3-1.25,.63-2.58,1.08-3.95,1.35-1.97,.51-3.97,.84-6,1-.44-.01-.88-.08-1.3-.2,2.65-3.9,2.7-3.95,2.7-4.55,0-.8-.75-1.65-2.35-2.55-1.24-.77-2.65-1.23-4.1-1.35-.34,0-.67,.11-.95,.3,.29,.17,.59,.32,.9,.45,.43,.26,.83,.56,1.2,.9,.75,.65,.95,1.05,.95,1.7,0,1.1-1.25,3.65-3.3,6.75-2.89,4.57-6.43,8.7-10.5,12.25l.5,.6Z" />
                  </g>

                </g>
              </g>
            </g>
          </svg>
        </h2> -->
      </div>
    </div>
    <div id="why" class="l-why">
      <div class="l-why-inn l-why-02">
        <div class="l-why-inn-content">
          <div class="why-reasons">
            <div class="why-reasons-wrap">
              <section class="treatment-room-section d-fl">
                <div class="text">
                  <div class="text-inn">
                    <h3 class="title">Concept</h3>
                    <p>【変われたら、あなたはどう生きる？】</p>
                    <p>思い出してほしい。</p>
                    <p>「もう少し小顔になれたら」<br />
                      「この小じわが改善したら」</p>
                    <p>鏡で自分を見たときにふとため息、、<br />でもどうやって？</p>
                  </div>
                </div>
                <div class="fig">
                  <img src="<?php echo get_template_directory_uri(); ?>/img/reception.png" alt="reception">
                </div>
              </section>
              <section class="reception-section d-fl">
                <div class="fig">
                  <img src="<?php echo get_template_directory_uri(); ?>/img/room-img.png" alt="room">

                </div>
                <div class="text">
                  <p>LIANはひととの絆を大切にし、<br />
                    初めての方でも安心できる美容医療を<br class="sp" />提供することで、<br class="pc" />
                    あなたの悩みを解決したい</p>
                  <p>美容医療を通じて自分を好きになる。<br />
                    やがてそのしあわせは、まわりを笑顔で包み、<br />
                    未来をかえていく</p>
                </div>
              </section>
            </div>
          </div>
        </div>
      </div>
    </div>
    <div id="philosophy" class="l-philosophy">
      <div class="l-philosophy-inn">
        <h2 class="title"><span>Philosophy</span></h2>
        <div class="l-philosophy-inn-content">
          <section>
            <h2><span>The Light of Day</span></h2>
            <h3>働くあなたを応援します</h3>
            <p>自分の意思で選択し、地に足をつけて<br class="sp" />しっかり未来に踏み出す。<br />
              そんな現代を生きる女性たちが刹那的ではない、<br class="sp" />長期的な視点をもって生きていき、<br />
              その美しさがあなたらしく毎日を照らす<br class="sp" />輝きとなるように<br />
              LIANは始動します</p>
          </section>
        </div>
      </div>
    </div>
    <div id="why" class="l-why">
      <div class="l-why-inn l-why-01">
        <div class="l-why-inn-ttl main-ttl">
          <h2>LIANの特徴</h2>
          <h3 class="under-line"></h3>
        </div>
        <div class="l-why-inn-content why">
          <div class="why-list d-fl">
            <article class="">
              <h2><span class="list-no">01</span>経験豊富な看護師</h2>
              <figure>
                <img src="<?php echo get_template_directory_uri(); ?>/img/why/why-01.png" alt="">
              </figure>
              <div class="why-txt">
                <p>LIANでは美容クリニック従属歴4年以上の看護師しか在籍しておりません。経験豊富な看護師がお客様のお悩みに応じて一人ひとり変える、フルオーダーメイド治療を提案させていただきます。</p>
              </div>
            </article>
            <article class="">
              <h2><span class="list-no">02</span>たるみ・毛穴・小顔治療に特化</h2>
              <figure>
                <img src="<?php echo get_template_directory_uri(); ?>/img/why/why-02.png" alt="">
              </figure>
              <div class="why-txt">
                <p>リアンクリニックはアートメイクをはじめ、たるみ・毛穴・小顔治療に特化したメニューを提供します。</p>
              </div>
            </article>
            <article class="">
              <h2><span class="list-no">03</span>高品質<span class="title-cross">×</span>適正価格</h2>
              <figure>
                <img src="<?php echo get_template_directory_uri(); ?>/img/why/why-03.png" alt="">
              </figure>
              <div class="why-txt">
                <p>我々は結果を最重要視しております。また、定期的に通院できる適正価格にし、長期的・持続的な美しさをご提供いたします。</p>
              </div>
            </article>
          </div>
          <div class="menu-btn more-btn">
            <a href="<?php echo esc_html(home_url('/about')) ?>" rel="alternate">VIEW MORE</a>
          </div>
        </div>
      </div>
    </div>
    <div id="menu" class="l-menu">
      <div class="sub-ttl pc">
        <div class="d-fl sub-ttl-inn">
          <p>MENU</p>
          <span></span>
        </div>
      </div>
      <div class="l-menu-inn">
        <div class="l-menu-inn-ttl main-ttl">
          <h2 class="under-line">Menu</h2>
        </div>
        <div class="l-menu-inn-content">
          <h3>お悩みから探す</h3>
          <div class="menu-fl d-fl">
            <ul class="menu-buttton">
              <li id="permanent-makeup"><a href="#">アートメイク</a></li>
              <li id="sagging"><a href="#">たるみ</a></li>
              <li id="pores"><a href="#">毛穴・シミ</a></li>
              <li id="small-face"><a href="#">小顔</a></li>
            </ul>
            <figure class="menu-people">
              <img src="<?php echo get_template_directory_uri(); ?>/img/top-menu-img01.png" alt="お悩みから探す">
            </figure>
          </div>
          
        </div>
      </div>
      <div id="menu-modal" class="menu-modal">
        <button class="modal-close">
          <img src="<?php echo get_template_directory_uri(); ?>/img/modal-close.svg" alt="close">
        </button>
        <div id="permanent-makeup-show" class="modal-show">
          <div class="menu-modal-inn">
            <div class="menu-modal-inn-ttl main-ttl">
              <h2 class="under-line">アートメイク</h2>
            </div>
            <div class="menu-modal-inn-content">
              <figure>
                <img src="<?php echo get_template_directory_uri(); ?>/img/modal/pm-modal-img.png" alt="アートメイク">
              </figure>
              <ul class="d-fl">
                <li><a href="<?php echo esc_html( home_url('/') ) ?>menu/artmake/">眉</a></li>
                <li><a href="<?php echo esc_html( home_url('/') ) ?>menu/artmake-eyeline/">アイライン</a></li>
                <li><a href="<?php echo esc_html( home_url('/') ) ?>menu/artmake-lip/">リップ</a></li>
              </ul>
            </div>
          </div>
        </div>
        <div id="sagging-show" class="modal-show">
          <div class="menu-modal-inn">
            <div class="menu-modal-inn-ttl main-ttl">
              <h2 class="under-line">たるみ治療</h2>
            </div>
            <div class="menu-modal-inn-content">
              <figure>
                <img src="<?php echo get_template_directory_uri(); ?>/img/modal/sagging-modal-img.png" alt="たるみ治療">
              </figure>
              <ul class="d-fl">
                <li><a href="<?php echo esc_html( home_url('/') ) ?>menu/hifu/">HIFU</a></li>
                <li><a href="<?php echo esc_html( home_url('/') ) ?>menu/hifu-linear/">HIFUリニア<small>(脂肪溶解HIFU)</small></a></li>
                <li><a href="<?php echo esc_html( home_url('/') ) ?>menu/sarmagen/">サーマジェン</a></li>
                <li class="font-size12"><a href="<?php echo esc_html( home_url('/') ) ?>menu/liftup-botox/">リフトアップボトックス</a></li>
                <li><a href="<?php echo esc_html( home_url('/') ) ?>menu/thread/">ショートスレッド</a></li>
              </ul>
            </div>
          </div>
        </div>
        <div id="pores-show" class="modal-show">
          <div class="menu-modal-inn">
            <div class="menu-modal-inn-ttl main-ttl">
              <h2 class="under-line">毛穴・シミ治療</h2>
            </div>
            <div class="menu-modal-inn-content">
              <figure>
                <img src="<?php echo get_template_directory_uri(); ?>/img/modal/pores-modal-img.png" alt="毛穴治療">
              </figure>
              <ul class="d-fl">
                <li><a href="<?php echo esc_html( home_url('/') ) ?>menu/needle-rf/">ニードルRF</a></li>
                <li><a href="<?php echo esc_html( home_url('/') ) ?>menu/peeling/">ピーリング</a></li>
                <li><a href="<?php echo esc_html( home_url('/') ) ?>menu/poreless-botox/">ポアレスボトックス</a></li>
                <li><a href="<?php echo esc_html( home_url('/') ) ?>menu/photoipl/">フォトipl</a></li>
              </ul>
            </div>
          </div>
        </div>
        <div id="small-face-show" class="modal-show">
          <div class="menu-modal-inn">
            <div class="menu-modal-inn-ttl main-ttl">
              <h2 class="under-line">小顔治療</h2>
            </div>
            <div class="menu-modal-inn-content">
              <figure>
                <img src="<?php echo get_template_directory_uri(); ?>/img/modal/smface-modal-img.png" alt="小顔治療">
              </figure>
              <ul class="d-fl">
                <li><a href="<?php echo esc_html( home_url('/') ) ?>menu/botox/">ボトックス</a></li>
                <li><a href="<?php echo esc_html( home_url('/') ) ?>menu/hifu-linear/">HIFUリニア<small>(脂肪溶解HIFU)</small></a></li>
                <li class="font-size12"><a href="<?php echo esc_html( home_url('/') ) ?>menu/fat-dissolve/">脂肪溶解注射 チンセラ</a></li>
              </ul>
            </div>
          </div>
        </div>
      </div>

    </div>
    <div id="message" class="l-message">
      <div class="sub-ttl pc">
        <div class="d-fl sub-ttl-inn">
          <p>MASSAGE</p>
          <span></span>
        </div>
      </div>
      <div class="l-message-inn">
        <div class="l-message-inn-ttl main-ttl">
          <h2 class="under-line">Message</h2>
        </div>
        <div class="l-message-inn-content">
          <article class="d-fl">
            <div class="message-txt">
              <p>
                昔はニキビが顔によく出来ていたこともあり、自分の素顔に自信が持てませんでした。鏡を見るたびに自尊心が傷ついては、よく人に流されていた毎日。そんな自分が嫌いでした。<br />
                当時は誰にも相談できず、解決もできない日々は今思えば怒りに似た感情だったかもしれないです。<br /><br />

                そんなわたしを救ってくれたのが、美容皮膚科という領域で働く看護師さんでした。<br />
                そして、その時に【美容ナースになろう】と決心しました。<br /><br />

                過去の自分のように顔に悩みを抱えている人を解決したい。その想いから、美容ナース歴9年目となった今、LIANを設立しました。目の前を見つめる。寄り添う。相手のために動く。この「相手を思いやる」という考え方が、私たちの根底に根付いています。
              </p>
            </div>
            <div class="message-info">
              <figure>
                <img src="<?php echo get_template_directory_uri(); ?>/img/profile-img.png" alt="profile" />
              </figure>
              <h2>
                <small>LIAN(リアン)代表</small>
                <strong>藤尾有紀</strong>
              </h2>
            </div>
          </article>
        </div>
      </div>
    </div>
    <div id="cosmetics" class="l-cosmetics">
      <div class="sub-ttl pc">
        <div class="d-fl sub-ttl-inn">
          <p>COSMETICS</p>
          <span></span>
        </div>
      </div>
      <div class="l-cosmetics-inn">
        <div class="l-cosmetics-inn-ttl main-ttl">
          <h2 class="under-line">Dr’s Cosme</h2>
        </div>
        <div class="l-cosmetics-inn-content">
          <div class="cosmetics-list top-cosmetics-list">
            <?php
            $args = array(
              'post_type' => 'cosmetics',
              'posts_per_page' => 6,
              'orderby'   => array(
                'date' => 'DESC',
              ),
              'post_status' => array(
                'publish'
              )
            );
            $the_query = new WP_Query($args);
            if ($the_query->have_posts()) :
              while ($the_query->have_posts()) : $the_query->the_post();
            ?>
                <?php
                $taxonomy_slug = "cosmetics_category";
                $taxonomy = get_the_terms($post->ID, $taxonomy_slug);
                ?>
                <article class="">
                  <a class="main-permalink" href="<?php the_permalink() ?>" rel="alternate"></a>
                  <figure>
                    <?php the_post_thumbnail('', array('alt' => get_the_title())); ?>
                  </figure>
                  <div class="cosmetics-txt">
                    <div class="cosmetics-txt-category">
                      <span class="cat-t-restore cat-t-<?php echo $taxonomy[0]->slug;; ?>"><?php echo $taxonomy[0]->name; ?></span>
                    </div>
                    <h2><?php the_title(); ?></h2>
                    <!-- <div class="post-entry"><?php the_content(); ?></div> -->
                    <div class="post-keyword">
                      <?php
                      $posttags = get_the_tags();
                      if ($posttags) {
                        echo '<ul class="d_fl top_keyword d-fl">';
                        foreach ($posttags as $tag) {
                          echo '<li class="' . $tag->slug . '"><span>' . $tag->name . '</span></li>';
                        }
                        echo '</ul>';
                      }
                      ?>
                    </div>
                  </div>
                </article>
            <?php endwhile;
              wp_reset_postdata();
            endif; ?>
          </div>
          <div class="cosmetics-btn more-btn">
            <a href="<?php echo esc_html(home_url('/cosmetics')) ?>" rel="alternate">VIEW MORE</a>
          </div>
        </div>
      </div>
    </div>
    <div id="instagram" class="l-instagram">
      <div class="l-instagram-inn">
        <div class="l-instagram-inn-ttl">
          <h2>@lianclinic_omotesando<span>ON INSTAGRAM</span></h2>
        </div>
        <div class="l-instagram-inn-posts">
          <ul class="d-fl">
            <?php do_action('insta_feed', '17841452264431605'); ?>
          </ul>
        </div>
        <div class="l-instagram-inn-sns">
          <ul class="d-fl">
            <li>
              <a href="https://www.instagram.com/lianclinic_omotesando/" rel="nofollow noreferrer" target="_blank">
                <img src="<?php echo get_template_directory_uri(); ?>/img/iconb-ig.png" alt=""></a>
            </li>
            <li>
              <a href="https://twitter.com/yukimaromed" rel="nofollow noreferrer" target="_blank">
                <img src="<?php echo get_template_directory_uri(); ?>/img/iconb-tw.png" alt=""></a>
            </li>
            <li>
              <a href="https://youtube.com/channel/UCEHr4nCFMhBi8e2PkEYmYAw" rel="nofollow noreferrer" target="_blank"><img src="<?php echo get_template_directory_uri(); ?>/img/iconb-yt.png" alt=""></a>
            </li>
            <li>
              <a href="https://www.tiktok.com/@lianclinic?_t=8UsHNwdliM6&_r=1" rel="nofollow noreferrer" target="_blank"><img src="<?php echo get_template_directory_uri(); ?>/img/iconb-tk.png" alt=""></a>
            </li>
          </ul>
        </div>
      </div>
    </div>
    <div id="column" class="l-column">
      <div class="sub-ttl pc">
        <div class="d-fl sub-ttl-inn">
          <p>Campaign</p>
          <span></span>
        </div>
      </div>
      <div class="l-column-inn">
        <div class="l-column-inn-ttl main-ttl">
          <h2 class="under-line">Campaign</h2>
        </div>
        <div class="l-column-inn-content">
          <div class="column-list top-column-list">
            <?php
            $args = array(
              'post_type' => 'campaign',
              'posts_per_page' => 3,
              'orderby'   => array(
                'date' => 'DESC',
              ),
              'post_status' => array(
                'publish'
              )
            );
            $the_query = new WP_Query($args);
            if ($the_query->have_posts()) :
              while ($the_query->have_posts()) : $the_query->the_post();
            ?>
                <article class="">
                  <a href="<?php the_permalink() ?>" rel="alternate">
                    <figure>
                      <?php the_post_thumbnail('', array('alt' => get_the_title())); ?>
                    </figure>
                    <div class="column-txt">
                      <div class="upload-date">
                        <time class="c-black"><?php echo get_the_date('Y.m.d'); ?></time>
                      </div>
                      <p><?php the_title(); ?></p>
                    </div>
                  </a>
                </article>
            <?php endwhile;
              wp_reset_postdata();
            endif; ?>
          </div>
          <div class="column-btn more-btn">
            <a href="<?php echo esc_html(home_url('/campaign')) ?>" rel="alternate">VIEW MORE</a>
          </div>
        </div>
      </div>
    </div>
    <div id="news" class="l-news">
      <div class="sub-ttl pc">
        <div class="d-fl sub-ttl-inn">
          <p>NEWS</p>
          <span></span>
        </div>
      </div>
      <div class="l-news-inn">
        <div class="l-news-inn-ttl main-ttl">
          <h2 class="under-line">News</h2>
        </div>
        <div class="l-news-inn-content">
          <div class="news-list">
            <?php
            $args = array(
              'post_type' => 'post',
              'posts_per_page' => 4,
              'orderby'   => array(
                'date' => 'DESC',
              ),
              'post_status' => array(
                'publish'
              )
            );
            $the_query = new WP_Query($args);
            if ($the_query->have_posts()) :
              while ($the_query->have_posts()) : $the_query->the_post();
            ?>
                <article class="">
                  <a href="<?php the_permalink(); ?>" rel="alternate" class="d-fl">
                    <div class="updated-date">
                      <time><?php echo get_the_date('Y.m.d'); ?></time>
                    </div>
                    <div class="news-title">
                      <h2><?php the_title(); ?></h2>
                    </div>
                  </a>
                </article>
            <?php endwhile;
              wp_reset_postdata();
            endif; ?>
          </div>
          <div class="news-btn more-btn">
            <a href="<?php echo esc_html(home_url('/category/news')) ?>" rel="alternate">VIEW MORE</a>
          </div>
        </div>
      </div>
    </div>

    <?php get_template_part('footer-company'); ?>
  </main><!-- #main -->
</div><!-- #primary -->
<?php
get_footer();
